{
  "title": "Agile Automation Technologies GmbH",
  "description": "Custom software solutions for your special machines",
  "servicesHeader": "Services",
  "contactHeader": "Contact",
  "boxHeaderServices": "Services",
  "services1": "The scope of services offered by Agile Automation includes the development, production, and distribution of software solutions as well as the trade of hardware and system components, with a particular focus on automation technology.",
  "services2": "",
  "services3": "This service includes comprehensive project management from initial conception through development to implementation and maintenance of software solutions tailored to the specific needs and requirements of customers. Additionally, Agile Automation specializes in taking over, leading, managing, and successfully completing software projects on behalf of other companies. ",
  "services4": "The goal is to deliver high-quality software products by employing agile project management methods and close collaboration with clients, aiming for efficiency improvements, cost savings, and technological innovations. Agile Automation is committed to adhering to the highest standards in software development and using state-of-the-art technologies to ensure the success and satisfaction of customers.",
  "services5": "",
  "services6": "",
  "about": "About me",
  "aboutText": "My name is Filippo Boido and I am a software developer specialized in industrial automation. With years of experience in developing safe and high-quality code for specialized machines and backend development using Python, I consider myself an expert in working with different programming and scripting languages and possess deep knowledge in the field of industrial automation. I possess the ability to successfully solve complex technical challenges and I am always striving to improve my knowledge and skills. Responsible and challenging tasks are not new to me, and I am fully committed to delivering successful projects. My conviction is that the development of high-quality code is the foundation for successful projects and place therefore great emphasis on clean and structured work. As a team player, I am motivated to bring my expertise and experience to the team and look forward to collaborating with colleagues to deliver successful projects and achieve the goals of the organization.",
  "boxHeaderContact": "Contact",
  "email": "filippo.boido@agileautomation.eu",
  "phone": "Phone: +49 162 5834531"
}
