{
  "title": "Agile Automation Technologies GmbH",
  "description": "Maßgeschneiderte Softwarelösungen für Ihre Sondermaschinen",
  "servicesHeader": "Leistungen",
  "contactHeader": "Kontakt",
  "boxHeaderServices": "Leistungen",
  "services1": "Das Leistungsspektrum der Firma Agile Automation umfasst die Entwicklung, Produktion und den Vertrieb von Softwarelösungen sowie den Handel mit Hardware und Systemkomponenten, wobei ein besonderer Fokus auf der Automatisierungstechnik liegt. Zusätzlich ist Agile Automation darauf spezialisiert, im Auftrag anderer Unternehmen Softwareprojekte zu übernehmen, zu führen, zu managen und erfolgreich abzuschließen.",
  "services2": "",
  "services3": "Diese Dienstleistung beinhaltet die umfassende Projektleitung von der initialen Konzeption über die Entwicklung bis hin zur Implementierung und Wartung von Softwarelösungen, die auf die spezifischen Bedürfnisse und Anforderungen der Kunden zugeschnitten sind.",
  "services4": "Das Ziel ist es, durch den Einsatz agiler Projektmanagementmethoden und eine enge Zusammenarbeit mit den Auftraggebern, hochwertige Softwareprodukte zu liefern. Diese sollen Effizienzsteigerungen, Kosteneinsparungen und technologische Innovationen ermöglichen. Agile Automation verpflichtet sich zur Einhaltung höchster Standards in der Softwareentwicklung und zum Einsatz modernster Technologien, um den Erfolg und die Zufriedenheit der Kunden sicherzustellen.",
  "services5": "",
  "services6": "",
  "about": "Über mich",
  "aboutText": "Mein Name ist Filippo Boido und ich bin ein Softwareentwickler spezialisiert im Bereich der Automatisierungstechnik. Ich habe jahrelange Erfahrung bei der Entwicklung von sicherem und hochwertigem Code für Sondermaschinen und in der Backend-Entwicklung mit Python. Meine Fähigkeiten umfassen das erfolgreiche Lösen von komplexen technischen Herausforderungen und ich arbeite ständig daran, mein Wissen und meine Expertise zu verbessern. Verantwortungsvolle und anspruchsvolle Aufgaben sind mir nicht fremd und ich bin darauf bedacht, erfolgreiche Projekte zu liefern. Ich bin davon überzeugt, dass die Entwicklung von qualitativ hochwertigem Code die Grundlage für erfolgreiche Projekte ist, und ich lege daher großen Wert auf eine saubere und strukturierte Arbeitsweise. Als Teamplayer bin ich motiviert, mein Know-how und meine Erfahrungen in das Team einzubringen und freue mich darauf, mit Kollegen zusammenzuarbeiten, um erfolgreiche Projekte umzusetzen und die Ziele der Organisation zu erreichen.",
  "boxHeaderContact": "Kontakt",
  "email": "filippo.boido@agileautomation.eu",
  "phone": "Telefon: +49 162 5834531",
  "location": "Berliner Allee 155, 14547 Beelitz",
  "companyName": "Agile Automation Technologies GmbH"
}